[
  {
    "createdAt": "1580371733877",
    "view": 0,
    "like": 0,
    "name": "사랑의 배터리",
    "id": "32f3156c-ed37-40dc-af96-dcbf53a84a58",
    "video": [
      {
        "createdAt": "1580371866934",
        "view": 0,
        "like": 0,
        "id": "1255c77b-f3f6-466a-bd1a-0124555e5592",
        "key": "0-1rdQXHadw",
        "updatedAt": "1580371866934"
      }
    ],
    "lyrics": "  \u003cbr\u003e   \u003cbr\u003e 나를 사랑으로 채워줘요 사랑의 배터리가 다 됐나 봐요  \u003cbr\u003e 당신 없인 못살아 정말 나는 못살아 당신은 나의 배터리  \u003cbr\u003e 얼짱이 아니라도 좋아요 몸짱이 아니라도 좋아요  \u003cbr\u003e 나만을 위해줄 당신이 바로 내겐 짱이랍니다  \u003cbr\u003e 한번 더 나를 안아주세요 가슴이 터지도록 안아주세요  \u003cbr\u003e 사랑의 약발이 떨어졌나봐 당신이 필요해요  \u003cbr\u003e 나를 사랑으로 채워줘요 사랑의 배터리가 다 됐나 봐요  \u003cbr\u003e 당신 없인 못살아 정말 나는 못살아 당신은 나의 배터리  \u003cbr\u003e 내겐 당신만이 전부예요 당신이 너무 좋아 완전 좋아요  \u003cbr\u003e 하나뿐인 내 사랑 둘도 없는 내 사랑 당신이 짱이랍니다  \u003cbr\u003e 사랑을 가득 넣어 주세요 가슴에 넘치도록 넣어주세요  \u003cbr\u003e 사랑의 약발이 떨어졌나봐 나 지금 외로워요  \u003cbr\u003e 나를 사랑으로 채워줘요 사랑의 배터리가 다 됐나 봐요  \u003cbr\u003e 당신 없인 못살아 정말 나는 못살아 당신은 나의 배터리  \u003cbr\u003e 아무리 힘든 날에도 당신만 있다면  \u003cbr\u003e 힘들지 않아 나는 슬프지 않아 당신 곁이라면  \u003cbr\u003e 내겐 당신만이 전부예요 당신이 너무 좋아 완전 좋아요  \u003cbr\u003e 하나뿐인 내 사랑 둘도 없는 내 사랑 당신이 짱이랍니다  \u003cbr\u003e 당신이 짱이랍니다 당신이 짱이랍니다",
    "updatedAt": "1580385272894"
  },
  {
    "createdAt": "1580371733877",
    "view": 0,
    "like": 0,
    "name": "홍진영 - 사랑의 배터리",
    "id": "32f3156c-ed37-40dc-af96-dcbf53a84a58",
    "video": [
      {
        "createdAt": "1580371866934",
        "view": 0,
        "like": 0,
        "id": "1255c77b-f3f6-466a-bd1a-0124555e5592",
        "key": "F8mgqOsGXr4",
        "updatedAt": "1580371866934"
      }
    ],
    "lyrics": "  \u003cbr\u003e 사랑의 배터리가 다 됐나봐요  \u003cbr\u003e 당신 없인 못살아 정말 나는 못살아   \u003cbr\u003e 당신은 나의 배터리  \u003cbr\u003e   \u003cbr\u003e 얼짱이 아니라도 좋아요  \u003cbr\u003e 몸짱이 아니라도 좋아요  \u003cbr\u003e 나만을 위해 줄 당신이 바로 내겐 짱이랍니다  \u003cbr\u003e   \u003cbr\u003e 한번 더 나를 안아주세요  \u003cbr\u003e 가슴이 터지도록 안아주세요  \u003cbr\u003e 사랑의 약발이 떨어졌나봐  \u003cbr\u003e 당신이 필요해요  \u003cbr\u003e   \u003cbr\u003e 나를 사랑으로 채워줘요  \u003cbr\u003e 사랑의 배터리가 다 됐나봐요  \u003cbr\u003e 당신 없인 못살아 정말 나는 못살아   \u003cbr\u003e 당신은 나의 배터리  \u003cbr\u003e   \u003cbr\u003e 내겐 당신만이 전부에요  \u003cbr\u003e 당신이 너무 좋아 완전 좋아요  \u003cbr\u003e 하나뿐인 내사랑 둘도 없는 내사랑  \u003cbr\u003e 당신이 짱이랍니다  \u003cbr\u003e   \u003cbr\u003e 사랑을 가득 넣어주세요  \u003cbr\u003e 가슴에 넘치도록 넣어주세요  \u003cbr\u003e 사랑의 약발이 떨어졌나봐  \u003cbr\u003e 나 지금 외로워요  \u003cbr\u003e   \u003cbr\u003e 나를 사랑으로 채워줘요  \u003cbr\u003e 사랑의 배터리가 다 됐나봐요  \u003cbr\u003e 당신 없인 못살아 정말 나는 못살아   \u003cbr\u003e 당신은 나의 배터리  \u003cbr\u003e   \u003cbr\u003e 내겐 당신만이 전부에요  \u003cbr\u003e 당신이 너무 좋아 완전 좋아요  \u003cbr\u003e 하나뿐인 내사랑 둘도 없는 내사랑  \u003cbr\u003e 당신이 짱이랍니다  \u003cbr\u003e   \u003cbr\u003e 아무리 힘든 날에도   \u003cbr\u003e 당신만 있다면  \u003cbr\u003e 힘들지 않아 나는 슬프지 않아  \u003cbr\u003e 당신 곁이라면  \u003cbr\u003e   \u003cbr\u003e 내겐 당신만이 전부에요  \u003cbr\u003e 당신이 너무 좋아 완전 좋아요  \u003cbr\u003e 하나뿐인 내사랑 둘도 없는 내사랑  \u003cbr\u003e 당신이 짱이랍니다  \u003cbr\u003e   \u003cbr\u003e 당신이 짱이랍니다  \u003cbr\u003e 당신이 짱이랍니다  \u003cbr\u003e   \u003cbr\u003e 사랑의 배터리",
    "updatedAt": "1580385272894"
  },
  {
    "createdAt": "1580371733877",
    "view": 0,
    "like": 0,
    "name": "내사랑",
    "id": "32f3156c-ed37-40dc-af96-dcbf53a84a58",
    "video": [
      {
        "createdAt": "1580371866934",
        "view": 0,
        "like": 0,
        "id": "1255c77b-f3f6-466a-bd1a-0124555e5592",
        "key": "flCQ9BtaGBg",
        "updatedAt": "1580371866934"
      }
    ],
    "lyrics": "  \u003cbr\u003e고민하다 그 사람 영영 떠나요   \u003cbr\u003e이것저것 재지 말고   \u003cbr\u003e그 사람 잡아요   \u003cbr\u003e사랑한다는 그 말 할까 말까  \u003cbr\u003e망설이다 그 사람 영영 떠나요   \u003cbr\u003e이 남자다 싶을 때는 눈치코치  \u003cbr\u003e보지 말고 아낌없이 다 줘요  \u003cbr\u003e줄까 말까   \u003cbr\u003e살짝쿵 다가서도 모른 척  \u003cbr\u003e괜시리 좋으면서 아닌 척   \u003cbr\u003e보일락 말락 잡힐락 말락  \u003cbr\u003e애간장 녹이네   \u003cbr\u003e애타게 바라보는 그 심정  \u003cbr\u003e속타게 기다리는 그 심정   \u003cbr\u003e사랑을 할거면 사랑을 할거면  \u003cbr\u003e화끈하게   \u003cbr\u003e내 사랑 그대에게 줄까 말까  \u003cbr\u003e고민하다 그 사람 영영 떠나요   \u003cbr\u003e이것 저것 재지 말고   \u003cbr\u003e그 사람 잡아요   \u003cbr\u003e사랑한다는 그 말 할까 말까  \u003cbr\u003e망설이다 그 사람 영영 떠나요   \u003cbr\u003e이 남자다 싶을 때는 눈치코치  \u003cbr\u003e보지 말고 아낌없이 다 줘요  \u003cbr\u003e줄까 말까  \u003cbr\u003e애타게 바라보는 그 심정  \u003cbr\u003e속타게 기다리는 그 심정   \u003cbr\u003e사랑을 할거면 사랑을 할거면  \u003cbr\u003e화끈하게   \u003cbr\u003e내 사랑 그대에게 줄까 말까  \u003cbr\u003e고민하다 그 사람 영영 떠나요   \u003cbr\u003e이것 저것 재지 말고   \u003cbr\u003e그 사람 잡아요   \u003cbr\u003e사랑한다는 그 말 할까 말까  \u003cbr\u003e망설이다 그 사람 영영 떠나요   \u003cbr\u003e이 남자다 싶을 때는 눈치코치  \u003cbr\u003e보지 말고 아낌없이 다 줘요  \u003cbr\u003e줄까 말까  \u003cbr\u003e그대 훌쩍 떠나면 눈물만  \u003cbr\u003e훌쩍일 텐데 암만 후회해도  \u003cbr\u003e그땐 늦어요   \u003cbr\u003e내 사랑 그대에게 모든 걸  \u003cbr\u003e그대에게 줄까 말까 고민하다  \u003cbr\u003e그 사람 영영 떠나요   \u003cbr\u003e이것저것 재지 말고   \u003cbr\u003e그 사람 잡아요   \u003cbr\u003e사랑한다는 그 말 할까 말까  \u003cbr\u003e망설이다 그 사람 영영 떠나요   \u003cbr\u003e이 남자다 싶을때는 눈치코치  \u003cbr\u003e보지 말고 아낌없이 다 줘요  \u003cbr\u003e줄까 말까  \u003cbr\u003e",
    "updatedAt": "1580385272894"
  },
  {
    "createdAt": "1580371733877",
    "view": 0,
    "like": 0,
    "name": "내 나이가 어때서",
    "id": "32f3156c-ed37-40dc-af96-dcbf53a84a58",
    "video": [
      {
        "createdAt": "1580371866934",
        "view": 0,
        "like": 0,
        "id": "1255c77b-f3f6-466a-bd1a-0124555e5592",
        "key": "-cKYPhqpWBU",
        "updatedAt": "1580371866934"
      }
    ],
    "lyrics": "   야 야 야 내 나이가 어때서 \u003cbr\u003e 사랑에 나이가 있나요 \u003cbr\u003e 마음은 하나요 \u003cbr\u003e 느낌도 하나요 \u003cbr\u003e 그대만이 정말 내 사랑인데 \u003cbr\u003e 눈물이 나네요 \u003cbr\u003e 내 나이가 어때서 \u003cbr\u003e 사랑하기 딱 좋은 나인데 \u003cbr\u003e 어느 날 우연히 거울 속에 비춰진 \u003cbr\u003e 내 모습을 바라보면서 \u003cbr\u003e 세월아 비켜라 \u003cbr\u003e 내 나이가 어때서 \u003cbr\u003e 사랑하기 딱 좋은 나인데 \u003cbr\u003e 야 야 야 내 나이가 어때서\u003cbr\u003e 사랑에 나이가 있나요\u003cbr\u003e 마음은 하나요\u003cbr\u003e 느낌도 하나요\u003cbr\u003e 그대만이 정말 내 사랑인데\u003cbr\u003e 눈물이 나네요\u003cbr\u003e 내 나이가 어때서\u003cbr\u003e 사랑하기 딱 좋은 나인데\u003cbr\u003e 어느 날 우연히 거울 속에 비춰진\u003cbr\u003e 내 모습을 바라보면서\u003cbr\u003e 세월아 비켜라\u003cbr\u003e 내 나이가 어때서\u003cbr\u003e 사랑하기 딱 좋은 나인데\u003cbr\u003e 사랑하기 딱 좋은 나인데\u003cbr\u003e   \u003cbr\u003e",
    "updatedAt": "1580385272894"
  },
  {
    "createdAt": "1580371733877",
    "view": 0,
    "like": 0,
    "name": "사랑의 배터리-홍진영",
    "id": "32f3156c-ed37-40dc-af96-dcbf53a84a58",
    "video": [
      {
        "createdAt": "1580371866934",
        "view": 0,
        "like": 0,
        "id": "1255c77b-f3f6-466a-bd1a-0124555e5592",
        "key": "0-1rdQXHadw",
        "updatedAt": "1580371866934"
      }
    ],
    "lyrics": "  \u003cbr\u003e사랑의 배터리가 다 됐나 봐요   \u003cbr\u003e당신 없인 못살아 정말   \u003cbr\u003e나는 못살아 당신은 나의 배터리   \u003cbr\u003e얼짱이 아니라도 좋아요   \u003cbr\u003e몸짱이 아니라도 좋아요   \u003cbr\u003e나만을 위해줄 당신이 바로   \u003cbr\u003e내겐 짱이랍니다   \u003cbr\u003e한번 더 나를 안아주세요   \u003cbr\u003e가슴이 터지도록 안아주세요   \u003cbr\u003e사랑의 약발이 떨어졌나봐   \u003cbr\u003e당신이 필요해요   \u003cbr\u003e  \u003cbr\u003e나를 사랑으로 채워줘요   \u003cbr\u003e사랑의 배터리가 다 됐나 봐요   \u003cbr\u003e당신 없인 못살아 정말   \u003cbr\u003e나는 못살아 당신은 나의 배터리   \u003cbr\u003e내겐 당신만이 전부예요   \u003cbr\u003e당신이 너무 좋아 완전 좋아요   \u003cbr\u003e하나뿐인 내 사랑 둘도 없는   \u003cbr\u003e내 사랑 당신이 짱이랍니다   \u003cbr\u003e사랑을 가득 넣어 주세요   \u003cbr\u003e가슴에 넘치도록 넣어주세요   \u003cbr\u003e사랑의 약발이 떨어졌나봐   \u003cbr\u003e나 지금 외로워요   \u003cbr\u003e  \u003cbr\u003e나를 사랑으로 채워줘요   \u003cbr\u003e사랑의 배터리가 다 됐나 봐요   \u003cbr\u003e당신 없인 못살아 정말   \u003cbr\u003e나는 못살아 당신은 나의 배터리   \u003cbr\u003e  \u003cbr\u003e내겐 당신만이 전부예요   \u003cbr\u003e당신이 너무 좋아 완전 좋아요   \u003cbr\u003e하나뿐인 내 사랑 둘도 없는   \u003cbr\u003e내 사랑 당신이 짱이랍니다   \u003cbr\u003e  \u003cbr\u003e  \u003cbr\u003e아무리 힘든 날에도 당신만 있다면   \u003cbr\u003e힘들지 않아 나는 슬프지 않아   \u003cbr\u003e당신 곁이라면   \u003cbr\u003e  \u003cbr\u003e내겐 당신만이 전부예요   \u003cbr\u003e당신이 너무 좋아 완전 좋아요   \u003cbr\u003e하나뿐인 내 사랑 둘도 없는   \u003cbr\u003e내 사랑 당신이 짱이랍니다   \u003cbr\u003e당신이 짱이랍니다 당신이 짱이랍니다.   \u003cbr\u003e",
    "updatedAt": "1580385272894"
  }
]